/* Class = "NSTextFieldCell"; title = "Guides"; ObjectID = "4"; */
"4.title" = "Guides";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "18"; */
"18.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "21"; */
"21.title" = "Table View Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Lock/unlock current layer"; ObjectID = "34"; */
"34.ibShadowedToolTip" = "Lock/unlock current layer";

/* Class = "NSButton"; ibShadowedToolTip = "Show/hide current layer"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Show/hide current layer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "45"; */
"45.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "46"; */
"46.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "47"; */
"47.title" = "1";

